{
  "Menu": {
    "Home": "Accueil",
    "About": "À propos",
    "Experience": "Expérience",
    "Projects": "Projets",
    "Contacts": "Contacts"
  },
  "Home": {
    "Occupation": "Développeur Full Stack",
    "DesignEnthusiast": "Passioné d'UX/UI",
    "ContactMe": "Contactez-Moi !"
  },
  "About": {
    "Title": "À propos",
    "MainText": "<strong>Développeur Full Stack</strong> orienté <strong>business</strong> et <strong>multidisciplinaire</strong>, spécialisé dans le développement <strong>web, mobile et d'applications</strong> depuis 2020.",
    "Location": "Diplômé d'<strong>EPITECH</strong>, basé en <strong>France</strong> 🇫🇷.",
    "Mission": "J'aide les entreprises à transformer leurs <strong>idées business</strong> en <strong>produits digitaux haut de gamme</strong> qui laisseront leurs concurrents derrière et faciliteront la vie des utilisateurs.",
    "Experience": "J'ai travaillé dans différents secteurs d'activité tels que l'<strong>Énergie (ENGIE)</strong>, les <strong>Télécommunications (SFR)</strong>, l'<strong>Immobilier (Atixis)</strong>, etc., au sein de <strong>grandes entreprises</strong> et de <strong>startups/agences</strong>.",
    "Resume": "Pour plus de détails sur mon expérience, consultez mon <strong>CV</strong>.",
    "CaseStudies": "Pour des <strong>études de cas approfondies</strong>, n'hésitez pas à me contacter.",
    "Mentoring": "J'aide également d'autres <strong>développeurs</strong> à construire et faire évoluer leur carrière."
  },
  "Experience": {
    "Title": "Expérience",
    "ENGIE": "2024 - Travail à l'évolution de leur plateforme B2C sur laquelle on retrouve les informations clients et les services et équipements que propose l'entreprise.",
    "SFR": "2021 - Developpement d'un Saas ayant pour but de gérer les étiquettes et génerer les produits, remises et plans de financement des 800 points de vente SFR.",
    "EPITECH": "2021 - Diplome d’Expert en technologies de l’information en ingénierie logicielle enregistré au RNCP de niveau 7.",
    "ATIXIS": "2020 - Stage de fin d'étude dans une entreprise de pilotage de projet immobillier. Création d'un CRM custom pour repondre aux besoins métier de l'entreprise."
  },
  "Contact": {
    "ServicesTitle": "Services",
    "ServiceListItem": {
      "WebDesign": "Design d'interface",
      "FullstackDevelopment": "Développement Full Stack",
      "Hosting": "Hébergement"
    },
    "ContactCallTitle": "Contactez-moi",
    "ContactCallText": "Libérez le potentiel de vos projets digitaux avec des solutions sur mesure conçues spécialement pour vous.",
    "InfosTitle": "Contact",
    "Signature": " © 2024 un site de Hugo Varloud "
  }
}
