{
  "Menu": {
    "Home": "Home",
    "About": "About",
    "Experience": "Experience",
    "Projects": "Projects",
    "Contacts": "Contacts"
  },
  "Home": {
    "Occupation": "Full Stack Developer",
    "DesignEnthusiast": "UX/UI Enthusiast",
    "ContactMe": "Contact Me !"
  },
  "About": {
    "Title": "About",
    "MainText": "<strong>Business-thinking</strong> and <strong>multidisciplinary Full Stack Developer</strong> specializing in <strong>web, mobile, and app development</strong> since 2020.",
    "Location": "Graduated from <strong>EPITECH</strong>, based in <strong>France</strong> 🇫🇷.",
    "Mission": "Helping businesses convert their <strong>business ideas</strong> into <strong>high-end digital products</strong> that will leave their competitors behind and make people's life easier.",
    "Experience": "Worked in different business sectors such as <strong>Energy (ENGIE)</strong>, <strong>Telecommunications (SFR)</strong>, <strong>Real Estate (Atixis)</strong>, etc. at both <strong>large companies</strong> and <strong>small startups/agencies</strong>.",
    "Resume": "More about my experience is in my <strong>resume</strong>.",
    "CaseStudies": "For <strong>in-depth case studies</strong> please get in touch.",
    "Mentoring": "Also helping other <strong>developers</strong> to build and grow their careers."
  },
  "Experience": {
    "Title": "Experience",
    "ENGIE": "2024 - Working on the development of Engie Home Service B2C platform, which includes customer information and the services and equipment offered by the company.",
    "SFR": "2021 - Development of a SaaS aimed at managing labels and generating products, discounts, and financing plans for the 800 SFR retail locations.",
    "EPITECH": "2021 - Degree in Information Technology Engineering with a specialization in Software Engineering, registered at the RNCP at level 7.",
    "ATIXIS": "2020 - Final year internship at a real estate project management company. Created a custom CRM to meet the company's business needs."
  },
  "Contact": {
    "ServicesTitle": "Services",
    "ServiceListItem": {
      "WebDesign": "Web Design",
      "FullstackDevelopment": "Fullstack Development",
      "Hosting": "Hosting"
    },
    "ContactCallTitle": "Contact me",
    "ContactCallText": "Unlock the potential of your digital projects with tailor-made solutions designed specifically for you.",
    "InfosTitle": "Infos",
    "Signature": " © 2024 coded by Hugo Varloud "
  }
}
